export default {
  title: "Справки и больничные листы на заказ 📄",
  description:
    "Быстрая и надёжная выдача больничных листов и справок онлайн на все случаи жизни.",
  openGraph: {
    title: "Справки и больничные листы на заказ 📄",
    type: "website",
    description:
      "Быстрая и надёжная выдача больничных листов и справок онлайн на все случаи жизни.",
    images: [
      {
        url: "https://dostavkaspravok.vercel.app/images/MainPreview.jpg",
        width: 1200,
        height: 628,
        alt: "Справки Онлайн. Быстро и без волокиты",
      },
    ],
    site_name: "DostavkaSpravok",
  },
  twitter: {
    handle: "@handle",
    site: "@site",
    cardType: "summary_large_image",
  },
};
